
/* Class = "UILabel"; text = "not likely"; ObjectID = "CWH-T3-ddO"; */
"CWH-T3-ddO.text" = "not likely";

/* Class = "UIButton"; normalTitle = "send"; ObjectID = "S4K-Xj-QQr"; */
"S4K-Xj-QQr.normalTitle" = "send";

/* Class = "UILabel"; text = "how likely are you to recommend the autocad mobile app to a friend or colleague?"; ObjectID = "eFG-Nb-qH8"; */
"eFG-Nb-qH8.text" = "how likely are you to recommend the autocad mobile app to a friend or colleague?";

/* Class = "UILabel"; text = "very likely"; ObjectID = "lzZ-Xb-ZNV"; */
"lzZ-Xb-ZNV.text" = "very likely";
